<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Arabic translation file in Home Page
    |--------------------------------------------------------------------------
    |
    | 
    | 
    | 
    |
    */

    'Companies' => 'الشركات',
    'Specializations' => 'التخصصات',
    'aboutus' => 'من نحن',
    'contactus' => 'تواصل معنا',
    'Language' => 'اللغات',
    'Our Companies' => 'شركاتنا',
    'comany h' => 'نتواجد في العديد من المجالات التي تلبي احتياجاتك',
    'Our Spec' => 'تخصصاتنا',
    'Our achievements'=> 'إنجازاتنا',
    'General Trading' => 'التجارة العامة',
    'K-Goran co' => 'شركة خليل كوران',
    'Health Care' => 'الرعاية الصحية',
    'Health company' => 'مركز دونابيلا باهججي الطبي,     شركة ميناس',
    'Oil' => 'النفط',
    'oil companys' => 'فالكن اويل - صنع في المانيا، شركة جزيرة النفط',
    'Food' => 'المأكولات',
    'food comp' => 'مطعم سراي للبقلاوة و الكباب',
    'Power' => 'الطاقة',
    'power comp' => 'مولدات كوران، كوران للمولدات',
    'General Constructions' => 'الإنشاءات العامة',
    'Swar Chak' => 'شركة سوار تشاك ',
    'Clients' => 'العملاء',
    'Projects' => 'المشاريع',
    'Employee' => 'الموظفين',
    'Awards' => 'الجوائز',
    'Mr' => 'السيد خليل أبو ميراز',
    'The' => '',
    'CEO' => 'المدير التنفيذي',
    'of Goran Group' => 'لمجموعة غوران',
    'bio' => 'دخل السيد خليل العمل من بوابته الضيقة وأصر على العمل بمفرده حيث بدأ في عام 1981 بإنشاء متجر صغير لبيع المواد الزراعية. على الرغم من أنه بدأ العمل في سن مبكرة ، إلا أنه أنهى تعليمه. يشغل حاليًا منصب رئيس مجلس إدارة مجموعة جوران ، التي تتكون من العديد من الشركات التجارية والإنشاءات وبيع مولدات الطاقة والمواد والمعدات الطبية والجراحة التجميلية.',
    'location' => 'اربيل القرية الايطالية 1 فيلا 88',
    'links' => 'روابط سريعة',
    'touch' => 'ابقى على تواصل:',
    'company_name' => 'company_name_arabic',
    'bio_company' => 'bio_arabic',
    'addres_company' => 'address_arabic',
    'dir' => 'rtl',
    'img_layer' => 'Layer2ar.jpg',
    'test_align' => 'right',
];
